[
  "editing-toolbar",
  "image2latex",
  "easy-typing-obsidian",
  "mousewheel-image-zoom",
  "obsidian-remember-file-state",
  "obsidian-contextual-typography",
  "obsidian-hider",
  "cmdr",
  "obsidian-git",
  "obsidian-paste-image-rename",
  "zotlit",
  "ninja-cursor",
  "obsidian-plugin-toc"
]