[
  "obsidian-kanban",
  "editing-toolbar",
  "image2latex",
  "easy-typing-obsidian",
  "mousewheel-image-zoom",
  "obsidian-remember-file-state",
  "obsidian-contextual-typography",
  "table-editor-obsidian",
  "obsidian-hider",
  "ninja-cursor",
  "quickadd",
  "cmdr",
  "obsidian-git"
]